Repository: tobsiberlin/poch1441
Catalog: App/Localizable.xcstrings
Source language: de
Languages: en, es, fr, it, nl, pl

# board.center
source: MITTE
en: CENTRE
es: CENTRO
fr: CENTRE
it: CENTRO
nl: MIDDEN
pl: ŚRODEK

# chrome.settings
source: Einstellungen
en: Settings
es: Ajustes
fr: Réglages
it: Impostazioni
nl: Instellingen
pl: Ustawienia

source: Einsatz
en: Stake
es: Apuesta
fr: Mise
it: Puntata
nl: Inzet
pl: Stawka

source: EINSATZ
en: STAKE
es: APUESTA
fr: MISE
it: PUNTATA
nl: INZET
pl: STAWKA

# firstRun.timeSwipe.accessibility.timeline
source: Zeitlinie von 1441 über Poque bis heute
en: Timeline from 1441 through Poque to today
es: Línea temporal de 1441 hasta hoy, pasando por Poque
fr: Frise chronologique de 1441 à aujourd’hui, en passant par le Poque
it: Linea del tempo dal 1441 a oggi, passando per il Poque
nl: Tijdlijn van 1441 via Poque tot vandaag
pl: Oś czasu od 1441 roku przez Poque do dziś

# firstRun.timeSwipe.branch.body
source: Über das französische Poque führt eine mögliche Entwicklungslinie zum Poker. Poch bleibt ein eigenes Spiel.
en: A possible line runs through French Poque to poker. Poch remains a game of its own.
es: Una posible línea pasa por el Poque francés hasta el póquer. Poch sigue siendo un juego propio.
fr: Une filiation possible passe par le Poque français jusqu’au poker. Le Poch reste un jeu à part entière.
it: Una possibile linea passa dal Poque francese al poker. Poch resta un gioco a sé.
nl: Een mogelijke lijn loopt via het Franse Poque naar poker. Poch blijft een eigen spel.
pl: Możliwa linia prowadzi przez francuskie Poque do pokera. Poch pozostaje osobną grą.

# firstRun.timeSwipe.branch.title
source: Pokers älterer Verwandter.
en: Poch leaves its mark on poker.
es: Poch deja su huella en el póquer.
fr: Le Poch laisse sa trace dans le poker.
it: Poch lascia il segno nel poker.
nl: Poch laat sporen na in poker.
pl: Poch pozostawia ślad w pokerze.

# firstRun.timeSwipe.hint
source: Streiche nach rechts durch die Zeit
en: Swipe right through time
es: Desliza a la derecha a través del tiempo
fr: Balaye vers la droite à travers le temps
it: Scorri verso destra nel tempo
nl: Veeg naar rechts door de tijd
pl: Przesuń w prawo przez czas

# firstRun.timeSwipe.lineage.ownGame
source: EIGENES SPIEL
en: OWN GAME
es: JUEGO PROPIO
fr: JEU À PART
it: GIOCO A SÉ
nl: EIGEN SPEL
pl: WŁASNA GRA

# firstRun.timeSwipe.lineage.pokerLineage
source: POKER-LINIE
en: POKER LINEAGE
es: LINAJE DEL PÓKER
fr: LIGNÉE DU POKER
it: LINEA DEL POKER
nl: POKERLIJN
pl: LINIA POKERA

# firstRun.timeSwipe.next
source: Weiter
en: Continue
es: Continuar
fr: Continuer
it: Continua
nl: Verder
pl: Dalej

# firstRun.timeSwipe.prelude.body
source: Zieh die Zeit nach vorn - vom Wirtshaus bis an deinen Tisch.
en: Draw Poch from the tavern to today’s table. Then play it yourself.
es: Lleva Poch de la taberna a la mesa de hoy. Después juegas tú.
fr: Fais passer Poch de l’auberge à la table d’aujourd’hui. Puis joue toi-même.
it: Porta Poch dalla taverna al tavolo di oggi. Poi gioca tu.
nl: Trek Poch van de herberg naar de tafel van nu. Daarna speel je zelf.
pl: Przeciągnij Poch z karczmy do dzisiejszego stołu. Potem zagraj sam.

# firstRun.timeSwipe.prelude.primary
source: Geschichte entdecken
en: Discover the story
es: Descubrir la historia
fr: Découvrir l’histoire
it: Scopri la storia
nl: Ontdek het verhaal
pl: Odkryj historię

# firstRun.timeSwipe.prelude.title
source: Fast 600 Jahre Geschichte. Jetzt beginnt deine Runde.
en: A game with nearly 600 years of history.
es: Un juego con casi 600 años de historia.
fr: Un jeu avec près de 600 ans d’histoire.
it: Un gioco con quasi 600 anni di storia.
nl: Een spel met bijna 600 jaar geschiedenis.
pl: Gra z prawie 600-letnią historią.

# firstRun.timeSwipe.origin.body
source: Die ältesten bekannten Spuren führen ins Jahr 1441. Schon damals verband Poch Trumpf, Einsatz und das Rennen um die letzte Karte.
en: The first traces lead to 1441: cards, stakes, and three very different games in one round.
es: Las primeras huellas llevan a 1441: cartas, apuestas y tres juegos muy distintos en una ronda.
fr: Les premières traces remontent à 1441 : cartes, mises et trois jeux très différents en une manche.
it: Le prime tracce risalgono al 1441: carte, puntate e tre giochi diversi in un turno.
nl: De eerste sporen leiden naar 1441: kaarten, inzet en drie heel verschillende spellen in één ronde.
pl: Pierwsze ślady prowadzą do 1441 roku: karty, stawki i trzy różne gry w jednej rundzie.

# firstRun.timeSwipe.origin.title
source: 1441: Ein Tisch, drei Chancen.
en: Poch begins at the tavern table.
es: Poch comienza en la mesa de la taberna.
fr: Le Poch commence à la table de l’auberge.
it: Poch comincia al tavolo della taverna.
nl: Poch begint aan de herbergtafel.
pl: Poch zaczyna się przy stole w karczmie.

# firstRun.timeSwipe.skip
source: Geschichte überspringen
en: Skip the story
es: Saltar la historia
fr: Passer l’histoire
it: Salta la storia
nl: Verhaal overslaan
pl: Pomiń historię

# firstRun.timeSwipe.takeSeat
source: An den Tisch
en: To the table
es: A la mesa
fr: À table
it: Al tavolo
nl: Aan tafel
pl: Do stołu

# firstRun.timeSwipe.today.body
source: Hol dir Chips mit passenden Trumpfkarten, fordere die anderen im Poch-Pott heraus und werde deine Karten zuerst los.
en: Trump brings quick wins. Then you risk chips in the Poch pot. Finally, be the first to empty your hand.
es: El triunfo da ganancias rápidas. Luego arriesgas fichas en el bote Poch. Al final, vacía tu mano antes que nadie.
fr: L’atout offre des gains rapides. Puis tu risques des jetons dans le pot du Poch. Enfin, vide ta main le premier.
it: La briscola porta vincite rapide. Poi rischi fiches nel piatto Poch. Infine, svuota la mano per primo.
nl: Troef levert snelle winst op. Daarna riskeer je fiches in de Poch-pot. Speel ten slotte als eerste je hand leeg.
pl: Atut daje szybkie wygrane. Potem ryzykujesz żetony w puli Poch. Na końcu pozbądź się kart jako pierwszy.

# firstRun.timeSwipe.today.eyebrow
source: HEUTE
en: TODAY
es: HOY
fr: AUJOURD’HUI
it: OGGI
nl: VANDAAG
pl: DZISIAJ

# firstRun.timeSwipe.today.title
source: Jetzt beginnt deine erste Runde.
en: Now it’s your turn.
es: Ahora te toca a ti.
fr: À toi de jouer.
it: Ora tocca a te.
nl: Nu ben jij aan de beurt.
pl: Teraz twoja kolej.

# firstRun.timeSwipe.withoutGuide
source: Ohne Hinweise spielen
en: Play without hints
es: Jugar sin indicaciones
fr: Jouer sans indications
it: Gioca senza suggerimenti
nl: Zonder aanwijzingen spelen
pl: Graj bez podpowiedzi

# firstRun.act.bidding
source: Pochen
en: Bidding
es: Apostar
it: Puntata
pl: Licytacja

# firstRun.act.meld
source: Trumpf zeigen
en: Meld
es: Declarar
fr: Annoncer
it: Dichiarare
nl: Melden
pl: Zgłoszenie

# firstRun.act.playout
source: Hand leerspielen
en: Play out
es: Jugar
fr: Jouer
it: Giocare
nl: Uitspelen
pl: Rozgrywka

# firstRun.cinematic.bidding.body
source: Mit mindestens zwei Karten desselben Werts darfst du pochen. Dein Einsatz entscheidet, wer im Gebot bleibt. Passen alle anderen, gehört der Poch-Pott dir. Bleiben mehrere dabei, gewinnt die stärkste Kartenkombination.
en: A pair, three of a kind or four of a kind lets you stake. If everyone folds, the Poch is yours. If several stay, the strongest group wins.
es: Con pareja, trío o póquer puedes apostar. Si todos pasan, el Poch es tuyo. Si siguen varios, gana el grupo más fuerte.
fr: Avec une paire, un brelan ou un carré, tu peux miser. Si tous passent, le Poch est à toi. Si plusieurs restent, le groupe le plus fort gagne.
it: Con coppia, tris o poker puoi puntare. Se tutti passano, il Poch è tuo. Se restano più giocatori, vince il gruppo più forte.
nl: Met een paar, drie- of vierling mag je inzetten. Past iedereen, dan is de Poch van jou. Blijven er meer over, dan wint de sterkste groep.
pl: Z parą, trójką lub czwórką możesz stawiać. Jeśli wszyscy spasują, Poch jest twój. Gdy zostaje kilku graczy, wygrywa najsilniejsza grupa.

# firstRun.cinematic.bidding.eyebrow
source: JETZT WIRD GEPOCHT
en: THE CHALLENGE
es: EL DESAFÍO
fr: LE DÉFI
it: LA SFIDA
nl: DE UITDAGING
pl: WYZWANIE

# firstRun.cinematic.bidding.title
source: Mit gleichen Karten darfst du pochen.
en: Matching cards get you into the Poch.
es: Las cartas iguales te meten en el Poch.
fr: Des cartes identiques t’ouvrent le Poch.
it: Le carte uguali ti aprono il Poch.
nl: Gelijke kaarten brengen je in de Poch.
pl: Takie same karty otwierają ci Poch.

# firstRun.cinematic.bonus.body
source: Die offene Tischkarte bestimmt Trumpf. Hältst du den König dieser Kartenfarbe, zeigst du ihn: Du bekommst sofort die Chips aus dem König-Bonusfeld. Die Karte bleibt in deiner Hand.
en: The open table card sets trump. Hold the matching trump card, show it - and take the chips from its bonus field. Your card stays in your hand.
es: La carta abierta de la mesa marca el triunfo. Si tienes la carta de triunfo correspondiente, muéstrala y toma las fichas de su casilla de bonificación. La carta se queda en tu mano.
fr: La carte ouverte sur la table désigne l’atout. Si tu as la carte d’atout correspondante, montre-la et prends les jetons de sa case bonus. Ta carte reste en main.
it: La carta scoperta sul tavolo stabilisce la briscola. Se hai la carta di briscola corrispondente, mostrala e prendi le fiche dalla sua casella bonus. La carta resta in mano.
nl: De open tafelkaart bepaalt troef. Heb je de passende troefkaart, toon die dan en pak de fiches uit het bonusveld. Je kaart blijft in je hand.
pl: Odkryta karta na stole wyznacza atut. Jeśli masz pasującą kartę atutową, pokaż ją i zabierz żetony z jej pola bonusowego. Karta zostaje w twojej ręce.

# firstRun.cinematic.bonus.eyebrow
source: SO HOLST DU CHIPS
en: YOUR FIRST HIT
es: TU PRIMER ACIERTO
fr: TON PREMIER COUP
it: IL PRIMO COLPO
nl: JE EERSTE TREFFER
pl: PIERWSZE TRAFIENIE

# firstRun.cinematic.bonus.title
source: Dein Trumpf-König räumt das Bonusfeld ab.
en: Trump pays off at once.
es: El triunfo paga al instante.
fr: L’atout paie tout de suite.
it: La briscola paga subito.
nl: Troef betaalt meteen uit.
pl: Atut wypłaca od razu.

# firstRun.cinematic.opening.body
source: Nur du siehst deine Karten offen. Bei Hana, Noah und Jonas bleiben die Werte verdeckt.
en: You see your own cards face up. Hana, Noah and Jonas show only card backs. Every chip on the board is a possible prize.
es: Ves tus propias cartas boca arriba. De Hana, Noah y Jonas solo ves los dorsos. Cada ficha del tablero es un posible premio.
fr: Vous voyez vos cartes face visible. Chez Hana, Noah et Jonas, vous ne voyez que les dos. Chaque jeton du plateau est un gain possible.
it: Vedi le tue carte scoperte. Di Hana, Noah e Jonas vedi solo il dorso. Ogni gettone sul tavolo è una possibile vincita.
nl: Je ziet je eigen kaarten open. Bij Hana, Noah en Jonas zie je alleen de rug. Elke fiche op het bord kan een prijs worden.
pl: Swoje karty widzisz odkryte. U Hany, Noaha i Jonasa widzisz tylko rewersy. Każdy żeton na planszy może być wygraną.

# firstRun.cinematic.opening.eyebrow
source: DEIN TISCH
en: YOUR TABLE
es: TU MESA
fr: VOTRE TABLE
it: IL TUO TAVOLO
nl: JOUW TAFEL
pl: TWÓJ STÓŁ

# firstRun.cinematic.opening.title
source: Nur du kennst deine Hand.
en: Your cards stay secret.
es: Tus cartas son secretas.
fr: Vos cartes restent secrètes.
it: Le tue carte restano segrete.
nl: Je kaarten blijven geheim.
pl: Twoje karty pozostają tajemnicą.

# firstRun.cinematic.playout.body
source: Eine Reihe steigt in derselben Kartenfarbe: 7♣, 8♣, 9♣. Wer zuerst seine letzte Karte legt, gewinnt die Mitte. Die anderen zahlen 1 Chip für jede Karte, die sie noch halten.
en: Play one suit upward: 7♣, 8♣, 9♣. The first player to lay the last card wins the centre - plus chips for every card the others still hold.
es: Jugad un palo en orden ascendente: 7♣, 8♣, 9♣. Quien juegue primero su última carta gana el centro y fichas por cada carta restante de los demás.
fr: Jouez une couleur dans l’ordre : 7♣, 8♣, 9♣. Le premier à poser sa dernière carte gagne le centre, plus des jetons pour chaque carte restante des autres.
it: Giocate un seme in ordine crescente: 7♣, 8♣, 9♣. Chi posa per primo l’ultima carta vince il centro e fiche per ogni carta rimasta agli altri.
nl: Speel één kleur oplopend uit: 7♣, 8♣, 9♣. Wie als eerste de laatste kaart legt, wint het midden plus fiches voor elke kaart die de anderen overhouden.
pl: Grajcie jeden kolor rosnąco: 7♣, 8♣, 9♣. Kto pierwszy zagra ostatnią kartę, wygrywa środek oraz żetony za każdą kartę pozostałą u rywali.

# firstRun.cinematic.playout.eyebrow
source: WERDE DEINE HAND LOS
en: THE FINAL PUSH
es: EL TRAMO FINAL
fr: LE SPRINT FINAL
it: LO SPRINT FINALE
nl: DE EINDSPRINT
pl: FINISZ

# firstRun.cinematic.playout.title
source: Deine letzte Karte gewinnt die Mitte.
en: Get rid of your cards first.
es: Deshazte primero de tus cartas.
fr: Débarrasse-toi de tes cartes en premier.
it: Liberati per primo delle tue carte.
nl: Speel als eerste al je kaarten weg.
pl: Pozbądź się kart jako pierwszy.

# firstRun.cinematic.reaction.hanaBonus
source: sieht den Treffer
en: sees the hit
es: ve el acierto
fr: voit le coup
it: vede il colpo
nl: ziet de treffer
pl: widzi trafienie

# firstRun.cinematic.reaction.hanaCalls
source: geht mit
en: calls
es: iguala
fr: suit
it: vede
nl: gaat mee
pl: sprawdza

# firstRun.cinematic.reaction.jonasPasses
source: steigt aus
en: folds
es: se retira
fr: se couche
it: passa
nl: past
pl: pasuje

# firstRun.cinematic.reaction.noahReads
source: liest den Einsatz
en: reads the stake
es: lee la apuesta
fr: lit la mise
it: legge la puntata
nl: leest de inzet
pl: czyta stawkę

# firstRun.cinematic.reaction.noahSurprised
source: hat die Lücke gesehen
en: spotted the gap
es: vio el hueco
fr: a vu la faille
it: ha visto il vuoto
nl: zag het gat
pl: zauważył lukę

# firstRun.cinematic.ready.body
source: Hana spielt mit. Deinen Einsatz und deine Startkarten wählst du selbst.
en: Hana joins you. You choose your own stake and lead cards.
es: Hana juega contigo. Tú eliges tu apuesta y tus cartas iniciales.
fr: Hana joue avec toi. Tu choisis ta mise et tes cartes de départ.
it: Hana gioca con te. Scegli tu la puntata e le carte iniziali.
nl: Hana speelt mee. Jij kiest je inzet en je startkaarten.
pl: Hana gra razem z tobą. Sam wybierasz stawkę i karty startowe.

# firstRun.cinematic.ready.eyebrow
source: DEIN PLATZ
en: YOUR SEAT
es: TU SITIO
fr: VOTRE PLACE
it: IL TUO POSTO
nl: JOUW PLEK
pl: TWOJE MIEJSCE

# firstRun.cinematic.ready.title
source: Dein Platz ist frei.
en: Your seat is open.
es: Tu sitio está libre.
fr: Ta place est libre.
it: Il tuo posto è libero.
nl: Je plek is vrij.
pl: Twoje miejsce jest wolne.

# firstRun.cinematic.accessibility.body
source: Hana spielt die erste Runde mit dir: Passende Trumpfkarten holen Bonusfelder. Mit mindestens zwei gleichen Karten bietest du um den Poch-Pott. Wer seine Hand zuerst leert, gewinnt die Mitte.
en: Hana plays the first round with you. Certain trump cards win fields, a pair, triple, or four of a kind lets you poch, and the first player to run out of cards wins the centre.
es: Hana juega la primera ronda contigo. Ciertas cartas de triunfo ganan casillas, una pareja, un trío o cuatro iguales permiten hacer poch y quien se quede primero sin cartas gana el centro.
fr: Hana joue la première manche avec toi. Certaines cartes d’atout remportent des cases, une paire, un brelan ou un carré permet de pocher et le premier à ne plus avoir de cartes gagne le centre.
it: Hana gioca il primo turno con te. Alcune carte di briscola vincono le caselle, una coppia, un tris o un poker permette di fare poch e chi finisce per primo le carte vince il centro.
nl: Hana speelt de eerste ronde met je mee. Bepaalde troefkaarten winnen velden, met een paar, drieling of vierling mag je pochen en wie als eerste geen kaarten meer heeft, wint het midden.
pl: Hana rozgrywa z tobą pierwszą rundę. Określone karty atutowe wygrywają pola, para, trójka lub kareta pozwala zagrać w Poch, a kto pierwszy pozbędzie się kart, wygrywa środek.

# firstRun.cinematic.accessibility.people
source: Hana, Noah und Jonas sitzen am Tisch. Dein Platz für die erste Runde ist frei.
en: Hana, Noah, and Jonas are seated at the table. Your seat for the first round is open.
es: Hana, Noah y Jonas están sentados a la mesa. Tu sitio para la primera ronda está libre.
fr: Hana, Noah et Jonas sont assis à la table. Ta place pour la première manche est libre.
it: Hana, Noah e Jonas sono seduti al tavolo. Il tuo posto per il primo turno è libero.
nl: Hana, Noah en Jonas zitten aan tafel. Je plek voor de eerste ronde is vrij.
pl: Hana, Noah i Jonas siedzą przy stole. Twoje miejsce na pierwszą rundę jest wolne.

# firstRun.cinematic.invitation.body
source: Ich bleibe für deine erste Runde an deiner Seite.
en: I’ll stay by your side for your first round.
es: Estaré a tu lado durante tu primera ronda.
fr: Je reste à tes côtés pour ta première manche.
it: Resto al tuo fianco per la prima mano.
nl: Ik blijf tijdens je eerste ronde bij je.
pl: Będę przy tobie podczas pierwszej rundy.

# firstRun.cinematic.invitation.title
source: Setz dich zu uns.
en: Join us at the table.
es: Siéntate con nosotros.
fr: Installe-toi avec nous.
it: Siediti con noi.
nl: Schuif bij ons aan.
pl: Usiądź z nami.

# firstRun.cinematic.skip
source: Überspringen
en: Skip
es: Saltar
fr: Passer
it: Salta
nl: Overslaan
pl: Pomiń

# firstRun.cinematic.takeSeat
source: Platz nehmen
en: Take your seat
es: Siéntate a la mesa
fr: Prends place
it: Prendi posto
nl: Neem plaats
pl: Zajmij miejsce

# firstRun.cinematic.withoutGuide
source: Ohne Hinweise spielen
en: Start without hints
es: Empezar sin ayudas
fr: Commencer sans aide
it: Inizia senza suggerimenti
nl: Start zonder hints
pl: Zacznij bez podpowiedzi

# firstRun.goal
source: Du spielst. Hana hilft nur, wenn du sie brauchst.
en: You play for yourself. Hana shows you why every card matters.
es: Tú juegas. Hana te muestra por qué importa cada carta.
fr: Tu joues toi-même. Hana te montre pourquoi chaque carte compte.
it: Giochi tu. Hana ti mostra perché ogni carta conta.
nl: Je speelt zelf. Hana laat zien waarom elke kaart telt.
pl: Grasz samodzielnie. Hana pokazuje, dlaczego każda karta ma znaczenie.

# firstRun.goal.compact
source: Hana hilft nur, wenn du sie brauchst.
en: Hana shows you why every card matters.
es: Hana te muestra por qué importa cada carta.
fr: Hana te montre pourquoi chaque carte compte.
it: Hana ti mostra perché ogni carta conta.
nl: Hana laat zien waarom elke kaart telt.
pl: Hana pokazuje, dlaczego każda karta ma znaczenie.

# firstRun.intro.board.accessibility
source: Poch-Brett mit sieben Bonusfeldern, dem Poch-Pott und der Mitte
en: Poch board with seven bonus fields, the Poch pot, and the centre
es: Tablero de Poch con siete casillas de bonificación, el bote de Poch y el centro
fr: Plateau de Poch avec sept cases bonus, le pot de Poch et le centre
it: Tavoliere di Poch con sette caselle bonus, il piatto Poch e il centro
nl: Poch-bord met zeven bonusvelden, de Poch-pot en het midden
pl: Plansza do Poch z siedmioma polami bonusowymi, pulą Poch i środkiem

# firstRun.intro.body
source: Bestimmte Trumpfkarten gewinnen sofort Chips. Danach bietest du mit mindestens zwei gleichen Karten um den Poch-Pott. Wer zuerst ohne Karten ist, gewinnt die Mitte.
en: Certain trump cards win chips at once. Then you poch with a pair, triple, or four of a kind. The first player out of cards wins the centre.
es: Ciertas cartas de triunfo ganan fichas al instante. Después haces poch con una pareja, un trío o cuatro iguales. Quien se quede primero sin cartas gana el centro.
fr: Certaines cartes d’atout rapportent aussitôt des jetons. Ensuite, tu poches avec une paire, un brelan ou un carré. Le premier à ne plus avoir de cartes gagne le centre.
it: Alcune carte di briscola fanno vincere subito delle fiche. Poi fai poch con una coppia, un tris o un poker. Chi finisce per primo le carte vince il centro.
nl: Bepaalde troefkaarten leveren meteen fiches op. Daarna poch je met een paar, drieling of vierling. Wie als eerste geen kaarten meer heeft, wint het midden.
pl: Określone karty atutowe od razu wygrywają żetony. Potem grasz w Poch parą, trójką lub karetą. Kto pierwszy pozbędzie się kart, wygrywa środek.

# firstRun.intro.primary
source: An den Tisch
en: Play your first round
es: Juega tu primera ronda
fr: Joue ta première manche
it: Gioca la prima mano
nl: Speel je eerste ronde
pl: Zagraj pierwszą rundę

# firstRun.intro.primary.compact
source: Erste Runde
en: First round
es: Primera ronda
fr: Première manche
it: Prima mano
nl: Eerste ronde
pl: Pierwsza runda

# firstRun.intro.secondary
source: Ohne Hinweise spielen
en: Play without introduction
es: Jugar sin introducción
fr: Jouer sans introduction
it: Gioca senza introduzione
nl: Spelen zonder uitleg
pl: Graj bez wprowadzenia

# firstRun.intro.secondary.compact
source: Ohne Hinweise spielen
en: Skip help
es: Sin ayuda
fr: Sans aide
it: Senza aiuto
nl: Zonder hulp
pl: Bez pomocy

# match.restart.cancel
source: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren
pl: Anuluj

# match.restart.confirm
source: Neue Partie
en: New match
es: Nueva partida
fr: Nouvelle partie
it: Nuova partita
nl: Nieuwe partij
pl: Nowa partia

# match.restart.message
source: Die laufende Partie und ihr Zwischenstand gehen verloren.
en: The current match and its progress will be lost.
es: Se perderán la partida actual y su progreso.
fr: La partie en cours et sa progression seront perdues.
it: La partita in corso e i suoi progressi andranno persi.
nl: De huidige partij en de voortgang gaan verloren.
pl: Bieżąca partia i jej postęp zostaną utracone.

# match.restart.title
source: Neue Partie beginnen?
en: Start a new match?
es: ¿Empezar una nueva partida?
fr: Commencer une nouvelle partie ?
it: Iniziare una nuova partita?
nl: Nieuwe partij beginnen?
pl: Rozpocząć nową partię?

# match.result.complete
source: Die Partie ist entschieden
en: The match is decided
es: La partida está decidida
fr: La partie est décidée
it: La partita è decisa
nl: De partij is beslist
pl: Partia jest rozstrzygnięta

# match.result.eyebrow
source: PARTIE BEENDET
en: MATCH COMPLETE
es: PARTIDA TERMINADA
fr: PARTIE TERMINÉE
it: PARTITA CONCLUSA
nl: PARTIJ VOLTOOID
pl: KONIEC PARTII

# match.result.new
source: Neue Partie
en: New match
es: Nueva partida
fr: Nouvelle partie
it: Nuova partita
nl: Nieuwe partij
pl: Nowa partia

# match.result.rounds
source: %d Runden gespielt
en: %d rounds played
es: %d rondas jugadas
fr: %d manches jouées
it: %d round giocati
nl: %d rondes gespeeld
pl: Rozegrane rundy: %d

# match.result.youWin
source: Du gewinnst
en: You win
es: Has ganado
fr: Vous gagnez
it: Hai vinto
nl: Je wint
pl: Wygrywasz

# opponent.a11y.summary
source: %@, %d Karten, %d Chips, %@
en: %@, %d cards, %d chips, %@
es: %@, %d cartas, %d fichas, %@
fr: %@, %d cartes, %d jetons, %@
it: %@, %d carte, %d gettoni, %@
nl: %@, %d kaarten, %d stenen, %@
pl: %@, %d kart, %d żetonów, %@

# opponent.tendency.caveat
source: Eine Tendenz, kein Versprechen.
en: A tendency, not a promise.
es: Una tendencia, no una promesa.
fr: Une tendance, pas une certitude.
it: Una tendenza, non una promessa.
nl: Een neiging, geen belofte.
pl: To skłonność, nie obietnica.

# opponent.tendency.close
source: Details schließen
en: Close details
es: Cerrar detalles
fr: Fermer les détails
it: Chiudi dettagli
nl: Details sluiten
pl: Zamknij szczegóły

# opponent.tendency.earlyInitiative.summary
source: Steigt in offenen Bietrunden vergleichsweise oft zuerst ein.
en: Often acts first in an unopened bidding round.
es: Interviene primero con bastante frecuencia cuando nadie ha apostado aún.
fr: Intervient assez souvent en premier quand personne n’a encore misé.
it: Interviene abbastanza spesso per primo quando nessuno ha ancora puntato.
nl: Neemt vrij vaak als eerste actie wanneer er nog niet is ingezet.
pl: Dość często działa jako pierwszy, gdy nikt jeszcze nie postawił.
